export default [{
    AboutMe: {
        tag: `Обо мне`,
        title: 'Алексей Сусликов',
        content: `Студент, обучаюсь на магистратуре по специальности переработка углеводородов
        . В начале года я начал изучать веб-разработку. Я прошел курсы по JavaScript. Немного
        понимаю в верстке(базовые знания HTML и CSS). Я работаю на фреймворке React, но так же 
        знакомился и с Vue.`
    },


    Contact: {
        title: `Связаться со мной`,
        label1: `Имя`,
        label2: `Почта`,
        label3: `Сообшение`,
        Button: `Отправить`,
        text: `Если вам понравилась работа, напишите ине. Я отвечу сразу в удобное время. Не забудте принести хорошее настроение).`,
        /*CONTACT*/
        tel: 'Мой телефон',
        success: 'Успешно отправленно'
    },

    Menu: {
        home: `Главная`,
        about: `Обо мне`,
        skills: `Навыки`,
        project: `Проекты`,
        contact: `Связь`,
    },

    home: {
        title: `Привет мир`,
        text: `Меня зовут Сусликов Алексей. Я начинающий фронтенд разработчик из Кранодара.`,
    },

    skills: {
        title: `Что я умею ?`,
        li1: `- Адаптивная верстка`,
        li2: `- Уменя читать графичские редакторы: Photoshop, Figma`,
        li3: `- HTML и CSS вклячая их сетки`,
        li4: `- Знание Java Script, React.js и Vue.js`,
        li5: `- Уровень английского - B1`,
    },

    project: {
        title: `Мои проекты`
    },

    app: {
        contact: `Связь`
    }
}]